{
  "isLogin": true,
  "hotList": [{
    "lpushname": "不在五行中，超脱三界外。陈道清一代天师变成僵尸，存活千年不死不灭。“嗯，我最大的愿望就是，可以被杀死，棺材我都",
    "cpushname": "天师校花的僵尸保镖",
    "finished": "0",
    "type": "0",
    "intro": "不在五行中，超脱三界外。陈道清一代天师变成僵尸，存活千年不死不灭。“嗯，我最大的愿望就是，可以被杀死，棺材我都",
    "id": "23066677",
    "cat3Info": "20000:小说:小说,20019:都市:都市,20026:异术超能:异能",
    "author": "夜孤魂",
    "title": "天师校花的僵尸保镖",
    "cover": "http:\/\/wfqqreader-1252317822.image.myqcloud.com\/cover\/677\/23066677\/b_23066677.jpg",
    "categoryInfoV4Slave": "",
    "catName": "都市",
    "totalWords": "730541",
    "pushName": "天师校花的僵尸保镖",
    "categoryInfoV4": "20000:小说:小说,20019:都市:都市,20026:异术超能:异能",
    "maleList": [
      {
        "seq": 1,
        "msg" : "李府，李东流的房间之中。原本被李闲一掌打的奄奄一息的李东流，此时却是脸色红润的躺在床上，气息平缓，如果外人不说，很难看出这是身受重伤之人。\r\n    而此时李东流的神识却是在一个陌生的空间之中。\r\n    这里的空间漆黑一片，伸手不见五指，只有一页天书静静的浮现在李东流的面前。\r\n    天书散发着柔和的光芒，李东流缓缓走上前，凝视着天书，发现天书之上一片空白，可能是天书给李东流一股亲切的感觉，只见李东流伸手右手，向天书摸去，就在触碰到天书的一刹那，一声嘹亮的龙吟之声传出。\r\n    李东流心神一震，只感觉自己的心神仿佛被这龙吟之声传统，血液的流速似乎都是缓慢了几分。\r\n    但见空白的天书之上竟然浮现出一条真龙，这条真龙浑身布满血色的鳞片，一双冰冷的眼睛在看见李东流后竟然流露出一丝兴奋，仿佛等待了多久，终于见到自己的主人。\r\n    之后，让李东流惊讶的事情发生了，天书中的血色真龙突然从天书中飞出，化作一滴龙血，嗖的一声，蹿进了李东流的身体之中。\r\n    瞬间一股撕裂般的疼痛遍布全身，龙血融入了李东流的血脉之中，就像燃烧的陨石落入了大海之中，李东流的血液立刻变得沸腾了起来。\r\n    一股强大的热量袭遍全身，龙血的恐怖力量在身体里尽情的肆虐，李东流觉得自己就要被龙血蒸发了。\r\n    但是就在此时，周围的天地元气因为龙血的出现，而变得狂暴起来，疯狂的涌向李东流。\r\n    元气入体，再加上龙血的力量，李东流受伤的内脏和骨骼正在快速的修复着，自己的血脉也是被龙血重新塑造！\r\n    “啊！”\r\n    李东流发出一声痛苦的嘶吼，撕心裂肺的疼痛早已将昏迷的李东流痛醒。\r\n    血脉重塑，这种痛楚不是一般人可以忍受的，但是李东流从小就受尽了冷眼和辱骂，心智早以成熟，心性也是异常的坚韧。\r\n    伴随着周围天地元气的入体，李东流体内终于是出现了元气，不仅仅是元气，而在丹田的位置，竟然生出了一条元脉！\r\n    只有出现元脉，才代表着武者正式踏入了修炼的门槛，也就是说现在的李东流已经踏入了魄元境一重！\r\n    就在李东流以为就此停止的时候，体内的刚刚凝实的元脉再此变得虚幻起来，然后逐渐凝实。\r\n    由虚化实！\r\n    这是武者突破的时候，元脉才会出现的变化！\r\n    果然，涌入李东流体内的天地元气没有丝毫减弱的趋势，反而更加剧烈，李东流体内的天地元气再度达到饱和！\r\n    魄元境二重！\r\n    魄元境三重！\r\n    魄元境四重！\r\n    就像是干枯的树木遇到了春雨，在贪婪的吸允着雨水。\r\n    一直突破到魄元境四重，李东流周围的天地元气才缓缓地恢复了正常。\r\n    李东流缓缓睁开双眼，呼出一口浊气，脸上满是喜悦之色，没有什么能比修炼更让李东流兴奋的事情了，即使知道自己不能修炼，李东流依旧坚持这每天将天地元气纳入体内，虽然体内没有丝毫的天地元气，但是李东流坚信元气不会凭空的消失，自己一定会凝聚出元脉！\r\n    皇天不负有心人！\r\n    李东流右手握拳，指节之间传来噼里啪啦的声响，一种爆炸性的力量从李东流的指间传出，看着这股自己前所未有的强大力量，李东流仿佛忘记了刚才血脉重塑的痛楚。\r\n    这一刻，李东流的喜悦心情无法言表，看着自己的双手，嘴角微微上扬，开心的像一个孩子吃到了糖，为了修炼，自己受尽冷嘲热讽，父亲也是承受着很大的压力，不过从现在开始，是时候让李闲还债了！\r\n    此时看向自己的体内，发现天书在自己的识海之中，依旧是散发着融合的光芒，天书之上还是什么都没有，李东流试着将自己的神识靠近天书，发现天书依旧如此，没有什么变化，就像刚才发生的一切都是梦！\r\n    但是李东流知道这不是梦，因为自己确确实实的凝聚出了元脉，李东流急忙从床上起来，走出了房间，现在的李东流是迫不及待的想要试一试自己的力量。\r\n    走出房间，来到了院中，李东流缓缓地走向院中的一颗大树下，看着树下的巨石，李东流的眼中闪过一丝期待之色。\r\n    力量的强弱，试一试便知！\r\n    李东流右手握拳，没有任何花哨的动作，一拳轰向巨石。\r\n    轰的一声巨响传来，只见身前的巨石之上出现一层密密麻麻的裂纹。\r\n    咔擦！\r\n    伴随着一声声清脆的响声，巨石寸寸碎裂，化作齑粉。\r\n    李东流惊讶的看着自己的拳头，这巨石至少有五千斤的重量，就是魄元境五重的人也不一定能够一拳轰碎，而自己不仅一拳轰碎，还轰的粉碎！\r\n    这一拳已经有着接近六千斤的力量，龙血竟然境让李东流产生如此强大的力量和爆发力。\r\n    李东流微微一笑，对自己现在的力量很满意，但是李东流知道这只是自己的蛮力，而想要将这股力量完全的发挥出来，那就是武技。\r\n    想要获得武技，就只有去李家的藏书阁了！\r\n    李家的藏书阁一共分为两层，一层的藏书阁不过是一些凡级的功法和残破不全的功法，二层才是李家的核心所在，据说二层有着灵级的功法，不过只有为李家做出贡献和李家的嫡系子弟才能进入。\r\n    天元大陆将武技分为四级十二阶，天，地，灵，凡四级，每一级又有着低阶，中阶和高阶三个层次。\r\n    李家藏书阁最高阶的武技就是灵级中阶的天狼爪，只有李家的家主和一些长老才有资格修炼，不过灵级低阶的功法，李家还是有着几本的！\r\n    李家藏书阁。\r\n    此时的李东流站在门口，前所未有的激动，这一切来的还太突然，仿佛就像是天下突然掉下的馅饼。\r\n    走进藏书阁，藏书阁的一楼，是一排排的书架，李东流大概的看了一眼，这里面足足有着上万本书，当然藏书阁除去武技，还有这一些药草，武器和一些历史的记载的书籍。\r\n    李东流走到柜台前，只见柜台处坐着一个老者，抬头看了一眼李东流，面无表情的说道：“只能在一楼选书，最多借两本，为期一个月。”\r\n    李东流点了点头，知道李家的规矩，二楼只有家主和长老，或者是家族做出巨大贡献的人，才能去二楼借阅武技。\r\n    李东流走向中央的书架，只见中央的书架罗列着一摞书，不过每一本书都是手抄版本，而且还是残卷，这就是李家的核心身法武技，天狼步！\r\n    天狼步传自于皇城李家，不过因为这一脉被贬，只能修炼残卷，不过即使是残卷，也是远远的超越了其他凡级的身法武技。\r\n    因为天狼步的完整版本是灵级中阶的武技，李家的弟子都可以修习天狼步，这天狼步也是李东流的目标之一。\r\n    李东流拿起一本天狼步，继续的寻找着，天狼步不过是身法武技，李东流还缺乏一种攻击性武技将自己龙血的力量完美的释放出来。\r\n    就在这时，一个突允的声音从李东流背后传来。\r\n    “这不是我们的废物小少爷吗，怎么，不能修炼的废物也回来藏书阁？”\r\n    李东流回身望去，当看见来人之后，李东流的双手缓缓握紧，这人李东流是在熟悉不过了，正是刚刚打伤自己的李闲，要不是自己有着天书和龙血，自己现在估计已经是一个死人了。\r\n    李闲没有理会李东流愤怒的眼光，走到门口老者的身前，低声说了几句，只见老者点头说道：“去吧，不要超过一个时辰！”\r\n    “多谢八爷爷！”\r\n    李闲恭敬的对老者行了一礼，然后迈步向二楼走去，经过李东流身旁的时候，李闲的脚步稍微一顿，附身上前，在李东流耳边说道。\r\n    “我的好弟弟，这一掌都没能打死你，不过下次，恐怕你就没有这么好的运气了，乖乖在你的一楼吧。”\r\n    说完李闲一声大笑，向着藏书阁的二楼走去。\r\n    李东流浑然不知，继续在一楼寻找武技，因为李东流知道，只有实力强大，才有说话的资格！\r\n    李闲走到一半的时候，突然停下，回身指着李东流，摇了摇头，一边走下来，一边冷声说道：“李家的藏书阁不是给你这种不懂修炼的废物开放的，滚出去！”\r\n    “你还没有资格让我离开藏书阁！”\r\n    李东流看了一眼李闲，继续低头寻找合适的武技，不过话语之中，却是毫不示弱。\r\n    “没资格？”\r\n    李闲一声冷笑，在李家，还没有我李闲没资格管的事。\r\n    “八长老，此人不懂修炼，却借阅我李家武技，我怀疑别有用心，我建议将此人即刻逐出藏书阁！”\r\n    八长老看着李闲冰冷的眼神，知道李闲主意已定，只好点了点头，说道：“李东流，无法修炼，却借阅武技，恐其泄露家族武技，先令其即刻离开藏书阁，否则，将视为盗窃家族武技，家规处置！",
        "title": "第1章 冲突"
      },
      {
        "seq": 2,
        "msg" : "李东流一身冷哼，这二人一唱一和的，盗窃家族武技，好大的帽子！\r\n    暂时停止寻找武技，李东流看着八长老沉声说道：“你一个守阁的长老，不分青红皂白，滥用权力，也配提家规处置四个字？”\r\n    “放肆！”\r\n    老者听完李东流的话直接拍桌而起，大声喝道。\r\n    “你一个小辈也敢质疑我？要不是看在你父亲的面子上，我会让你一个废物进藏书阁借书？再说，你也不撒泡尿照照你自己，一个不能修炼的废物如何能与李闲少爷相提并论，你有资格吗？”\r\n    面对老者的质问，李东流并没有生气，反而伸出右手，指向李闲，沉声说道。\r\n    “我身为李家嫡系长子，李家的少族长，李闲不过是旁系，你说我没有资格，那，他凭什么有资格？”\r\n    “就凭李闲少爷有着魄元境七重的修为，而你只不过是一个只知道躲在你父亲身后的懦夫！看在你父亲的面子上，今天我让你离开，以后你将没有资格进入藏书阁！”\r\n    “笑话，李家的藏书阁是针对所有李家的弟子开放的，你不过一个守阁的长老，谁给你的权力，做出这样的决定！”\r\n    “谁给我的权力，你一个废物还不配知道，赶紧给我滚出藏书阁！”\r\n    说完老者元气运转，仿佛就要出手将李东流驱逐出去。\r\n    “等等！”\r\n    李闲此时走下二楼，站在楼梯口，出声制止了八长老出手。\r\n    然后笑着对李东流说道：“我给你一个机会，接下我一拳，我做主，让你在藏书阁继续借阅武技，如何？”\r\n    李闲的话音一落，众人都是唏嘘不已，李闲可以做主李东流继续借阅书籍，看来传言果然不假，李闲已经被李家的长老团默认为是李家的少族长！\r\n    李东流没有看向李闲，而是看向八长老，李东流就是要在众目睽睽之下，让八长老亲口说出。\r\n    八长老见李闲这么说，也是一阵头疼，这李东流明显是为了激怒李闲，虽然李文海获得了长老团大部分长老的支持，但是李文江毕竟现在是李家的家主。\r\n    李闲看见八长老犹豫，继续说道：“八爷爷放心，出了什么事，后果我来承担！”\r\n    八长老见状，也不好多说什么，点了点头，说道：“一切都听李闲少爷的！”\r\n    李闲缓缓走向李东流，轻蔑的说道：“昨天没有废了你，今天，你可没有这么好的运气了！”\r\n    李东流仿佛没有听到李闲的话，嘴角反而有着一丝得意的笑。\r\n    “不动用元气，我们一拳定胜负，如何？”\r\n    看着李东流嚣张的样子，李闲心里就一阵不爽，不过李东流既然自己找死，李闲还是乐意成全他。\r\n    “好，不动用元气，我一只手就能废了你，我会让你知道，什么是后悔！”\r\n    “李东流真是找死，李闲少爷的一拳可是有着七千斤的力量！”\r\n    “我看都不用一只手，李闲少爷一个手指就能废了李东流！”\r\n    “我要是李东流，就跪下给李闲少爷磕几个响头，这样总比送掉性命好！”\r\n    ...\r\n    “哈哈，李东流，听见了吗？现在你只要跪地下给我磕三个响头，我就当做什么都没有发生过，你可以在一楼继续借阅书籍，而且我保证，没有人会为难你！”\r\n    “李闲，别高兴的太早，我劝你最好全力出手，要不然一会输了，可不要不认账！”\r\n    看着李闲，李东流反而劝道。\r\n    “我会输？”\r\n    李闲哈哈大笑，像是听到了天底下最大的笑话。\r\n    “我倒要看看，你一个废物，是怎么战胜我的！”\r\n    说完，李闲也不再废话，竟是率先出手，只见李闲右脚发力，噌的一声蹿出，右手握拳，直奔李东流而来。\r\n    李东流眯起双眼，右手五指缓缓握拳，指节中隐约传出一阵噼里啪啦的指响声。\r\n    众人睁大了双眼，因为接下的一幕，可谓是让他们大吃一惊。\r\n    只见李东流不躲不闪，毫无花哨的一拳与李闲相撞。\r\n    轰的一声，李闲竟然是被李东流一拳击退！\r\n    退后了三步，李闲才稳住身形，满脸的不可思议！\r\n    而李东流竟是站在原地，一动没动。\r\n    胜负已分！\r\n    “哎，你掐我干什么？”\r\n    “我没有看错吧，李东流竟然一拳击退了李闲？”\r\n    “怎么可能，李闲可是有着魄元境七重的修为！”\r\n    ....\r\n    “怎么可能，你，可以修炼了？”\r\n    李闲错愕的看着李东流，自己的三层力起码有五千斤的力道，虽然没有运用元气，但李东流能将自己击退，说明李东流的一拳，要在五千斤力道以上。\r\n    早上的时候，李东流还是一个不能修炼的废物，现在怎么突然之间，变得这么厉害。\r\n    不过李闲的心性多么高傲，从小到大都没有输过，怎么可能甘心败在一个废物手上。\r\n    只见李闲浑身气势突然一变，元气运转，魄元境七重的修为暴露无遗。\r\n    李东流看着李闲的动作，反而微微一笑：“你尽管可以出手，不过，你，已经输了！”\r\n    李闲听完，知道今天如果自己暴怒出手，会显得自己输不起，何况这里这么多人都见证着。\r\n    “李东流，我李闲还输的起，今天算你运气好，不过你别得意，我们狩猎大会见！”\r\n    李闲缓缓收回了元气，冷哼一声，拂袖而去。\r\n    看这李闲离开，李东流饶有兴趣的看向八长老，笑着问道：“八长老，如何？”\r\n    八长老也没有想到李东流的能获胜，一声冷哼，不在理会李东流。\r\n    李东流也不在乎，会心一笑，继续在一楼寻找武技。\r\n    “金刚掌，凡级中阶武技，掌如金刚，无坚不摧！”\r\n    “开山拳，凡级高阶武技，拳力可开山劈石！”\r\n    “柳林剑诀，凡阶高阶武技，剑出如林，环环相扣！”\r\n    .....\r\n    看着一本本武技，李东流都是缓缓摇头，就在李东流准备放弃的时候，识海中的天书突然闪烁一下。\r\n    李东流闭上双眼，发现在一个角落的位置，有一本书也是闪烁了一下，像是与天书遥相呼应一般，虽然只有一瞬间，但是还是别李东流捕捉到了。\r\n    走到角落，李东流拿起这本书籍，上面写着九影破杀拳几个字，书籍上面布满灰尘，显然是被丢在角落里面很长时间了。\r\n    李东流打开第一页，一行小字出现，应该是李家的前辈留下的备注。\r\n    “九影破杀拳，品阶不详，这本书籍由于是残本，只能修炼出五影，而且修炼难度堪比灵阶武技，慎重选择！”\r\n    李东流看完之后，一阵苦笑，怪不得没有人选择这本武技，一来这武技本身就是残缺不全，二来修炼难度堪比灵阶武技，没有人会耗费时间修炼一本威力不足，但是难度颇高的武技。\r\n    但是李东流相信天书的判断，看着九影破杀拳，会心一笑，就你了！\r\n    拿着天狼步和九影破杀拳，李东流再次来到八长老的面前登记，这次八长老没有说话，也没有为难李东流，按照正常的程序做了记录。\r\n    不过眼中的怨毒还在，毕竟李东流当众击败李闲，也算间接的扫了自己的颜面。\r\n    带着两本满意的武技，李东流走出了藏书阁，直奔后山而去。\r\n    来到后山的一片森林，再确认附近没有人之后，拿出天狼步和九影破杀拳，开始参悟起来。\r\n    天狼步，是皇城李家现在的家主自创的功法，李家掌握着雨明国最精锐的骑军，血雨狼骑！\r\n    李家的家主也是血雨狼骑的将军，根据久经沙场的经验和自己的天赋，创造出的一本身法武技。\r\n    天狼步一共分为两个部分，李东流手中的残卷只有前一部分的风步，狼，蓄势待发，伺机而动，奔跑如风！\r\n    李东流按照天狼步的步法和运功路线，修炼起来，只见李东流不停的奔跑，从山顶跑到山脚，在从山脚跑到山顶，没有丝毫的停歇，而李东流的脚下也是形成一个若隐若现的风旋。\r\n    足足奔跑了两个时辰，李东流才停了下来，坐在一颗大树下，大口的喘着粗气，即使有龙血支撑，李东流这么拼命的修炼，身体也是有点吃不消。\r\n    不过李东流不仅仅没有露出疲惫的神态，反而嘴角出现一抹笑容。\r\n    “这天狼步我两个时辰炼成了？”\r\n    是的，天狼步的风步形成条件就是武者的脚下产生风旋，不过李东流仅用两个时辰的时间修炼出风旋，自己也是不相信，毕竟这些年一直不能修炼，突然间发现自己有这么妖孽的天赋，一时间还不敢相信。\r\n    李东流猛然想起一种可能，莫非是天书，这天书从出现到现在，李东流一直都不知道这天书究竟有着什么作用。\r\n    带着疑惑，李东流开始修炼九影破杀拳，他相信天书的指引，那么自己这么妖孽的天赋是不是因为天书，试一试便知了！\r\n    李东流也顾不得疲惫，再次站起，一遍又一遍的打起拳来。\r\n    由于龙血的原因，李东流的每一拳都充满着爆炸性的力量，与空气发出刺耳的摩擦声。\r\n    “喝！”\r\n    李东流一声爆喝，李东流的拳头上覆盖这一层淡淡的拳影，一拳轰向面前的大树。\r\n    轰的一声巨响，大树只是一阵剧烈的摇晃，并没有折断。\r\n    李东流并没有失望，而是不知疲倦的继续修炼下去，一遍又一遍出拳，汗水已经浸透了衣衫，但是李东流浑然不觉，肌肉上面传来一阵阵剧烈的酸痛，这是脱力的征兆。\r\n    但是李东流心里面告诉自己，一定要坚持下去，自己已经错过了最佳的修炼时间，想要变强，不让父亲再为自己担心，那就是要付出常人所不能及的努力。\r\n    李东流眯起双眼，再次一拳轰出，不过这一次和上次不同，李东流的拳头上覆盖的拳影足足有三道！\r\n    咔嚓！大树应声折断，李东流深吸一口气，眼中满是惊喜，看来这三影的力量要不一影的力量强的不止一倍！\r\n    而且自己刚刚修炼就可以打出三影，李东流越发的觉得，自己的这一切都和天书有关。\r\n    李东流再次沉浸在修炼中，就这样凭借这龙血强悍的体魄修炼到了天黑，李东流才决定今天的修炼到此为止。\r\n    为了不想起别人的注意，李东流决定明天白天再来后山继续修炼。\r\n    李东流缓缓握紧双拳，感受着自己体内的力量，低声说道，李闲，今日之仇，狩猎大会，我李东流必定十倍奉还！",
        "title": "第2章 觉醒"
      },
      {
        "seq": 3,
        "msg" : "从后山回来，李东流直奔自己的房间。\r\n    修炼了一天，即使有着龙血的支撑，李东流也是很疲惫，毕竟以自己魄元境四重的修为还无法发挥出龙血的威力。\r\n    李东流走到门前，双手一推，吱呀一声，房门打开，一抬头，竟是发现父亲靠在椅子上，李文江的右手拄着脑袋，双眼合拢，看着父亲鬓角的白发，李东流有一股说不出的滋味，这些年父亲为了自己，受苦了！\r\n    也就在房门打开的一刹那，李文江也是缓缓睁开了双眼，但是神色却是有着难以掩饰的疲惫。\r\n    看见李东流回来了，刚开始还想责骂，不过李文江突然感觉到李东流的体内有着一股充沛的元气，不禁惊讶道：“流儿，你能修炼了？”\r\n    “恩，父亲，我醒来的时候，就感觉到自己的体内可以吸纳天地元气了，而且我也成功的凝聚成了元脉。”\r\n    李东流解释道，不过李东流还是没有告诉李文江天书的事情，因为李东流知道匹夫无罪怀璧其罪的道理，况且天书中还蕴含着龙血，这个消息一旦传出，恐怕会引来无数的强者前来争夺，毕竟龙族，可是天地间的神兽！\r\n    “哈哈，我就知道我儿不可能不能修炼，快过来，让为父看看。”\r\n    李文江听到李东流成功的凝聚成元脉，也是一阵欣喜，对着李东流招了招手。\r\n    李东流走上前去，李文江伸手搭在李东流的脉搏上，一丝元气探入，感受到李东流体内充沛的元气和凝实的元脉，而先前的伤势更是消失不见，李文江微微皱眉，李闲的一掌虽说没有用尽全力，但是却也几乎震碎了李东流的心脉，怎么可能一点痕迹都没有。\r\n    李文江突然抬起头，看着李东流的眼睛，沉声问道：“流儿，这到底是怎么回事儿，你怎么变得可以修炼的？”\r\n    面对李文江的质问，李东流心里也是一阵苦笑，总不能告诉父亲自己体内有一页书，书里有一滴龙血，然后自己就可以修炼了，如果这么说，父亲一定会认为自己在胡说八道，龙族，那是大陆金字塔上方的种族，怎么可能出现在这么一个小城中。\r\n    李东流的思绪飞速的旋转着，突然，像是想到了什么，笑着说道：“父亲，你忘了我小的时候，误食过马蛇草，虽然马蛇草剧毒无比，但是确实有着修复经脉的奇效。”\r\n    李文江听完也是微微点头，虽然觉得这事儿有些不可思议，但是可能这也是唯一的解释了。\r\n    李东流提起了马蛇草，突然间想起了福伯，于是急忙问道：“对了，父亲，福伯怎么样了？”\r\n    看着李东流焦急的样子，李文江拍了拍李东流的肩旁，笑着说道：“流儿，你先坐下，福伯没事儿，毕竟福伯之前修炼过，休息几天就好了。”\r\n    听着福伯没事儿，李东流松了一口气，这个李家除了父亲和一年回来一次的姐姐李静，一直都是福伯陪伴着自己张大，在李东流的心目中，福伯已经是他的亲人了。\r\n    李东流坐下之后，看着父亲问道：“父亲，你找我是有什么事儿么？”\r\n    “你看，父亲光替你高兴了，竟然差点把正事儿忘了，流儿，为父问你几个问题，你要如实的回答！”\r\n    李文江最后竟然变得严肃起来，李东流也知道父亲要问的事应该是很重要的。\r\n    “魏家在七天前订购了三千株凝血草，此事你是否和家族打招呼了？”\r\n    “恩，我在魏家订购的当天，就和二叔打了招呼。”\r\n    “你为什么对李闲出手？”\r\n    李东流听完之后，先是皱起了眉头，不过仔细一想就知道，肯定是李闲做好了交代，这样李闲出手就是正当防卫，名正言顺！\r\n    “父亲，是李闲率先出手打了福伯，您知道，福伯是看着我长大的，我一时冲动，就...”\r\n    听着李东流的话，李文江就大概知道了事情的前因后果，李文海，你就这么迫不及待的让我下台么？\r\n    “流儿，为父不是责怪你，以后遇事儿千万不要这么冲动了。”\r\n    李东流知道父亲是担心自己，点了点头。\r\n    “嗯，而且父亲，我有一件事赶到很奇怪，我七天前就打了招呼，为什么昨天上午才派人告知，而且还是以下雨为由，这明显是二叔的借口，我怀疑二叔要对您....”\r\n    李文江伸手打断了李东流，然后柔声对李东流说道：“流儿，这些事为父都是知道的，你二叔一直觊觎我这个家主之位已久，这次为了逼我退位，竟然借用魏家的刀，不过你放心，李闲竟然敢出手打上你，这个账我会让他们父子亲自偿还的！”\r\n    “父亲，都是我不好，这事这么大，我应该早点和您说的，不该在最后一天才发现问题。”\r\n    李东流听完父亲的话，也是替李文江担心，李东流怕李文江为了自己，找李文海的麻烦，这样就会给李文海借口，毕竟现在家中大多数的长老都是支持李文海的！\r\n    “流儿，这事怎么可能怪你呢，你早点休息，明日一早和为父一起去长老大会，我倒是要看看，李文海是有什么手段，能使我让出家主之位！”\r\n    “好啦，你早些休息，放心吧，一切都有为父在！”\r\n    李文江说完站起身来，摸了摸李东流的脑袋，然后转身离开。\r\n    李文江走后，李东流躺在床上，没有去想事情的前因后果，因为李东流知道，在这个强者为尊的世界里，唯有变得强大，才能受人尊敬，一切的阴谋诡计在绝对的力量面前，都会变得土崩瓦解！\r\n    李东流缓缓的闭上双眼，由于今天修炼的很辛苦，不久就进入了梦乡。\r\n    李东流不知道，就在自己闭上双眼的时候，识海中天书忽然闪烁了一下，一幕幕画面在李东流的脑海之中显现！\r\n    李东流发现自己再一次的出现在天书的面前，不过这一次天书之上浮现的不是血龙，而是一套拳法，看着天书上面的招式，李东流越发的觉得熟悉。\r\n    突然，李东流心中一惊，这拳法不是自己修炼的九影破杀拳吗？\r\n    按照天书上面的招式，李东流模仿的出拳，三影，四影，五影，六影，七影！\r\n    李东流的九影破杀拳竟然是打出了七道拳影，李东流明显的记得，这功法因为残缺不全，最多只能打出五影，而在这里，李东流却是足足打出了七影！\r\n    莫非这天书能够补全残缺的功法！\r\n    一道念头在李东流脑海中闪过，李东流用力的记下了完整版本的九影破杀拳，自己现在不过是魄元四重的修为，最多只能打出七影。\r\n    李东流相信，天书既然能出现七影，那么就会出现九影，只不过是自己现在的境界不够，还没有办法参悟出九影！\r\n    就在李东流因为就此结束的时候，天书上的画面一变，一套步法在天书之上显现！\r\n    天狼步！\r\n    一个身形在天书之上不停的闪烁，时而远，时而近，飘忽不定。\r\n    李东流用心的观看，参悟，因为这步法在手抄本上根本没有，就说明这应该是天狼步的下半卷。\r\n    这更加验证了李东流的猜想，天书不仅仅的能够封印龙血，还能补全残缺的功法！\r\n    李东流按照天书上面补全的功法修炼，发现自己现在暂时还修炼不了天狼步的下半卷，狼步。\r\n    不是自己的悟性不够，而是狼步只有达到魄元境六重才可以开始修炼，虽然身怀龙血，体魄异于常人，但是境界的差距，还是存在的。\r\n    虽然修炼不了，但是李东流也是将其全部都记在心里。\r\n    第二天，晨曦的一缕阳光照在脸上，躺在床上的李东流迷迷糊糊的睁开双眼，刚要起身，发现一阵肌肉的酸痛遍布全身，仿佛修炼了一整晚，耗费了极大的力气。\r\n    “那不是梦？”\r\n    突然，李东流像是想到了什么，一抹喜悦之色浮现在脸上，强忍着痛楚走下床，穿好衣服，向院中走去。\r\n    李东流迫不及待的想要验证一下自己的想法，走到院中，打起了九影破杀拳。\r\n    运气，出拳，李东流出奇的连贯，就像是这九影破杀拳自己已经练过无数遍一样，可是这拳法自己明明昨天再从藏书阁获得的啊！\r\n    来不及多想，李东流一声爆喝，一拳打出，一道拳影伴随而出，接着，李东流一拳又一拳，每后一次出拳都要比前一次快上许多，越来越多的拳影，在拳头上凝聚。\r\n    最后一拳出手，七道拳影伴随，空气仿佛都是承受不住，发出刺耳的摩擦声。\r\n    这一拳起码达到了七千斤的力道，李东流缓缓收回拳头，呼出一口浊气。\r\n    心中大喜，看来最晚在天书上面看到的东西不是一个梦，而是真的！\r\n    拳落掌停，李东流小脸激动得涨红，凭借着这七影，他有着把握，现在若是再遇见宋明那个家伙，绝对会打的他满地找牙。\r\n    激动了好一会，李东流平复下心情，嘿嘿的傻笑了一声，感受自己现在的力量，突然，识海之中的天书不经意的闪烁了一下，李东流只感觉到自己体内的元脉出现了躁动，就连四周的天地元气也是变得不安起来。\r\n    “不会是又要突破吧？”\r\n    事实正如李东流所想，只见体内的元脉渐渐化虚，疯狂的吸纳四周的元气。\r\n    元脉在吸收了足够的元气之后，达到了饱和，渐渐的再次凝实。\r\n    李东流满脸的不可思议，感受自己现在体内的力量，竟然是突破到了魄元境五重！\r\n    虽然有着天书的奇效，但是李东流知道修炼一途，真正最为重要的，其实还是己身，外力的效果虽然能够让你的修炼之路顺畅一些，可究竟想要在修炼道路上走多远，还是取决自己。\r\n    因此，可不能因为天书的存在，便是舍去了那种努力与勤奋。\r\n    就在这时，李东流的院中的大门突然被人一脚踹开！\r\n    “李东流，长老要你去大堂，还不快点！”\r\n    来人正是李闲身边的小厮，宋明，宋明身后跟着几个身穿黑衣的人，李东流大致地看了一眼，最高的不过是魄元境五重！\r\n    “没空！”\r\n    李东流是要去李家的大堂，但不是和宋明这些人，这些人一早就如此张狂，明显是来找茬的。\r\n    “没空？看来我要请你过去了！”\r\n    宋明冷声笑道，说完回头对着身后的几人一挥手。\r\n    “请小少爷去大堂！",
        "title": "第3章 藏书阁"
      },
      {
        "seq": 4,
        "msg" : "",
        "title": "第4章 古怪的天书"
      },
      {
        "seq": 5,
        "msg" : "",
        "title": "第5章 初露峥嵘"
      },
      {
        "seq": 6,
        "msg" : "",
        "title": "第6章 凝血草的下落"
      },
      {
        "seq": 7,
        "msg" : "",
        "title": "第7章 初入封妖谷"
      },
      {
        "seq": 8,
        "msg" : "",
        "title": "第8章 洞中探险"
      },
      {
        "seq": 9,
        "msg" : "",
        "title": "第9章 突破"
      },
      {
        "seq": 10,
        "msg" : "",
        "title": "第10章 福伯离开"
      },
      {
        "seq": 11,
        "msg" : "",
        "title": "第11章 魏家来人"
      },
      {
        "seq": 12,
        "msg" : "",
        "title": "第12章 龙古会所"
      },
      {
        "seq": 13,
        "msg" : "",
        "title": "第13章 天水剑"
      },
      {
        "seq": 14,
        "msg" : "",
        "title": "第14章 一横"
      },
      {
        "seq": 15,
        "msg" : "",
        "title": "第15章 埋伏"
      },
      {
        "seq": 16,
        "msg" : "",
        "title": "第16章 李文海的退步"
      },
      {
        "seq": 17,
        "msg" : "",
        "title": "第17章 顾老的友谊"
      },
      {
        "seq": 18,
        "msg" : "",
        "title": "第18章 第四人"
      },
      {
        "seq": 19,
        "msg" : "",
        "title": "第19章 狩猎大会"
      },
      {
        "seq": 20,
        "msg" : "",
        "title": "第20章 合作"
      },
      {
        "seq": 21,
        "msg" : "",
        "title": "第21章 李翼偷袭"
      },
      {
        "seq": 22,
        "msg" : "",
        "title": "第22章 黄雀"
      }]
  },
    {
      "lpushname": "【火爆爽文】看无耻没有底线的狂徒，如何在异界称王称霸！",
      "cpushname": "盖世仙尊:吸星大法闯异界",
      "finished": "0",
      "type": "0",
      "intro": "“人为什么要活着？活着就是为了见识！”\r\n“走更多的路，见识更多的精彩，死了也不遗憾！”\r\n地球来的小男生丁浩",
      "id": "432313",
      "cat3Info": "20000:小说:小说,20014:仙侠:仙侠,20016:幻想修仙:幻修",
      "author": "王小蛮",
      "title": "盖世仙尊",
      "cover": "http:\/\/wfqqreader-1252317822.image.myqcloud.com\/cover\/313\/432313\/b_432313.jpg",
      "categoryInfoV4Slave": "",
      "catName": "仙侠",
      "totalWords": "10041411",
      "pushName": "盖世仙尊:吸星大法闯异界",
      "categoryInfoV4": "20000:小说:小说,20014:仙侠:仙侠,20016:幻想修仙:幻修"
    },
    {
      "lpushname": "【火爆免费，主编重推】重生封神，逆天成圣！！！",
      "cpushname": "重生封神之逆天成圣",
      "finished": "1",
      "type": "0",
      "intro": "带着电脑去封神！\r\n现代科技与仙法的战争！\r\n蓦然睁眼，我竟然成了妲己的哥哥苏全忠。在这个神仙满天飞的年代，我",
      "id": "13578910",
      "cat3Info": "20000:小说:小说,20014:仙侠:仙侠,20018:神话修真:神话",
      "author": "果芭",
      "title": "重生封神之逆天成圣",
      "cover": "http:\/\/wfqqreader-1252317822.image.myqcloud.com\/cover\/910\/13578910\/b_13578910.jpg",
      "categoryInfoV4Slave": "",
      "catName": "仙侠",
      "totalWords": "2321535",
      "pushName": "重生封神之逆天成圣",
      "categoryInfoV4": "20000:小说:小说,20014:仙侠:仙侠,20018:神话修真:神话"
    },
    {
      "lpushname": "冷宫公主化身兽性腹黑大姐大，凤凌天下！",
      "cpushname": "魅王火妃:兽血黑道大姐大",
      "finished": "1",
      "type": "0",
      "intro": "现代大姐大穿越成为备受欺凌的冷宫小公主，真是老天不开眼！\r\n  有本宫在此，看谁还敢放肆！皇孙贵族、世家少爷休",
      "id": "446050",
      "cat3Info": "30000:小说:小说,30001:玄幻言情:幻情,30002:东方玄幻:玄幻",
      "author": "月鎏香",
      "title": "魅王火妃：兽黑大姐大",
      "cover": "http:\/\/wfqqreader-1252317822.image.myqcloud.com\/cover\/50\/446050\/b_446050.jpg",
      "categoryInfoV4Slave": "",
      "catName": "幻情",
      "totalWords": "2795682",
      "pushName": "魅王火妃:兽血黑道大姐大",
      "categoryInfoV4": "30000:小说:小说,30001:玄幻言情:幻情,30002:东方玄幻:玄幻"
    }],
  "adlist1": [{
    "channel": "",
    "extInfo": {
      "position": "102118",
      "packageType": "1",
      "showPosition": "0",
      "show_limit": "0",
      "loginStatus": "0",
      "cashDays": "0",
      "tag": "0",
      "deviceModel": "",
      "data": "0",
      "chapterLength": "0",
      "monthDays": "0",
      "book_auth": "0",
      "priority": "0",
      "ref_info": "",
      "black": "0",
      "dayHigh": "0",
      "live_time": "0",
      "publishTime": "2018-10-29 11:30:00",
      "property": "-1",
      "actionType": "0",
      "category": "0",
      "closeTime": "2018-10-30 11:30:00",
      "bookNews": "0",
      "red": "1",
      "channelStatus": "0",
      "dayLow": "0",
      "forceLogin": "0",
      "month": "0",
      "cash": "0",
      "userNew": "0"
    },
    "id": 70318443,
    "imageUrl": "https:\/\/16dd-advertise-1252317822.file.myqcloud.com\/ad\/26c5_2018-10-25\/1540430385841_688707.jpg",
    "intro": "",
    "title": "神宠进化",
    "type": 2,
    "value": "intro.html?bid=21512936",
    "valueType": 1
  },
    {
    "channel": "",
    "extInfo": {
      "position": "102118",
      "packageType": "1",
      "showPosition": "0",
      "show_limit": "0",
      "loginStatus": "0",
      "cashDays": "0",
      "tag": "0",
      "deviceModel": "",
      "data": "0",
      "chapterLength": "0",
      "monthDays": "0",
      "book_auth": "0",
      "priority": "0",
      "ref_info": "",
      "black": "0",
      "dayHigh": "0",
      "live_time": "0",
      "publishTime": "2018-10-28 12:00:00",
      "property": "-1",
      "actionType": "0",
      "category": "0",
      "closeTime": "2018-10-30 16:00:00",
      "bookNews": "0",
      "red": "1",
      "channelStatus": "0",
      "dayLow": "0",
      "forceLogin": "0",
      "month": "0",
      "cash": "0",
      "userNew": "0"
    },
    "id": 70319069,
    "imageUrl": "https:\/\/16dd-advertise-1252317822.file.myqcloud.com\/ad\/38ec_2018-10-26\/1540541230712_566183.jpg",
    "intro": "",
    "title": "谁的等待，恰似花开",
    "type": 2,
    "value": "intro.html?bid=23238485",
    "valueType": 1
  }],
  "skey": "",
  "fireList": [{
    "lpushname": "开学前一晚睡了个男人，居然是自己的专业讲师！\r\n蓝蔚蔚望着讲台上的人间绝色简直想自戳双眼！\r\n然而，作为自己的",
    "cpushname": "盛宠萌妻：教授老公是总裁",
    "finished": "1",
    "type": "0",
    "intro": "开学前一晚睡了个男人，居然是自己的专业讲师！\r\n蓝蔚蔚望着讲台上的人间绝色简直想自戳双眼！\r\n然而，作为自己的",
    "id": "14987719",
    "cat3Info": "30000:小说:小说,30050:游戏竞技:游戏,30052:网游情缘:网游",
    "author": "蓝蔚蔚",
    "title": "盛宠萌妻：教授老公是总裁",
    "cover": "http:\/\/wfqqreader-1252317822.image.myqcloud.com\/cover\/719\/14987719\/b_14987719.jpg",
    "categoryInfoV4Slave": "",
    "catName": "游戏",
    "totalWords": "1804017",
    "pushName": "盛宠萌妻：教授老公是总裁",
    "categoryInfoV4": "30000:小说:小说,30050:游戏竞技:游戏,30052:网游情缘:网游"
  },
    {
      "lpushname": "他是外科医生中最冷酷的刀客，锋芒毕露。他曾声名狼藉，被封印在血色过往中，以为此生已然万劫不复。风波再起，他在命",
      "cpushname": "风再起时",
      "finished": "1",
      "type": "0",
      "intro": "他是外科医生中最冷酷的刀客，锋芒毕露。他曾声名狼藉，被封印在血色过往中，以为此生已然万劫不复。风波再起，他在命",
      "id": "23364834",
      "cat3Info": ",,14307::",
      "author": "穿行四季",
      "title": "风再起时",
      "cover": "http:\/\/wfqqreader-1252317822.image.myqcloud.com\/cover\/834\/23364834\/b_23364834.jpg",
      "categoryInfoV4Slave": "10000:出版:出版,14300:青春文学:青春,14302:爱情\/情感:情感",
      "catName": "青春",
      "totalWords": "194486",
      "pushName": "风再起时",
      "categoryInfoV4": "10000:出版:出版,14300:青春文学:青春,14307:大陆原创:大陆原创"
    },
    {
      "lpushname": "龙组，被誉为是东方的神秘力量！",
      "cpushname": "最强守护力量：龙组！",
      "finished": "1",
      "type": "0",
      "intro": "【超级火爆】大英有军情处六处，M国有CIA，而夏国则有龙组，他们被誉为是东方的神秘力量。\r\n一个被淘汰录取的尖",
      "id": "13772999",
      "cat3Info": "20000:小说:小说,20032:军事:军事,20034:谍战特工:激战",
      "author": "尘风",
      "title": "龙组兵王",
      "cover": "http:\/\/wfqqreader-1252317822.image.myqcloud.com\/cover\/999\/13772999\/b_13772999.jpg",
      "categoryInfoV4Slave": "",
      "catName": "军事",
      "totalWords": "2716952",
      "pushName": "最强守护力量：龙组！",
      "categoryInfoV4": "20000:小说:小说,20032:军事:军事,20034:谍战特工:激战"
    },
    {
      "lpushname": "",
      "cpushname": "都市之绝世仙帝",
      "finished": "0",
      "type": "0",
      "intro": "秦恒，现代地球的修仙者，绝世天才！\r\n七岁炼气……十岁返虚……十五岁渡劫飞升成仙！\r\n十九岁证道永恒，至高无上",
      "id": "21797092",
      "cat3Info": "20000:小说:小说,20014:仙侠:仙侠,20017:现代修真:现修",
      "author": "周流星位",
      "title": "都市之绝世仙帝",
      "cover": "http:\/\/wfqqreader-1252317822.image.myqcloud.com\/cover\/92\/21797092\/b_21797092.jpg",
      "categoryInfoV4Slave": "",
      "catName": "仙侠",
      "totalWords": "980481",
      "pushName": "都市之绝世仙帝",
      "categoryInfoV4": "20000:小说:小说,20014:仙侠:仙侠,20017:现代修真:现修"
    }],
  "lskey": "",
  "fmaleList": [
    {
    "lpushname": "繁华的都市，如虎如迷的男人，且看他如何铸造自己的传奇！",
    "cpushname": "传奇：美女总裁的极品高手",
    "finished": "0",
    "type": "0",
    "intro": "他表面上帅气潇洒，是所有男人羡慕嫉妒恨的对象，暗地里却是让各方大佬闻风丧胆的过江龙，一纸婚约，让他重回都市，\r",
    "id": "13590116",
    "cat3Info": "20000:小说:小说,20019:都市:都市,20020:都市生活:生活",
    "author": "易继风",
    "title": "美女总裁的极品高手",
    "cover": "http:\/\/wfqqreader-1252317822.image.myqcloud.com\/cover\/116\/13590116\/b_13590116.jpg",
    "categoryInfoV4Slave": "",
    "catName": "都市",
    "totalWords": "7068385",
    "pushName": "传奇：美女总裁的极品高手",
    "categoryInfoV4": "20000:小说:小说,20019:都市:都市,20020:都市生活:生活"
  },
    {
    "lpushname": "沈小姐忙着吃饭，睡觉，教渣渣做人！薄先生忙着撩沈小姐，撩沈小姐， 还是撩沈小姐！",
    "cpushname": "娇妻狠大牌：别闹，执行长！",
    "finished": "0",
    "type": "0",
    "intro": "【撩死人不偿命的宠文！】沈小姐忙着吃饭， 睡觉， 教渣渣如何做人！\r\n薄先生忙着撩沈小姐，撩沈小姐， 还是撩沈",
    "id": "21284192",
    "cat3Info": "30000:小说:小说,30020:现代言情:现言,30028:豪门世家:豪门",
    "author": "楠楠李",
    "title": "娇妻狠大牌：别闹，执行长！",
    "cover": "21284192",
    "categoryInfoV4Slave": "",
    "catName": "现言",
    "totalWords": "1133643",
    "pushName": "娇妻狠大牌：别闹，执行长！",
    "categoryInfoV4": "30000:小说:小说,30020:现代言情:现言,30028:豪门世家:豪门"
  },
    {
    "lpushname": "十三岁时，她被逐出家族，永世不得入族谱。十八岁时，再次回到京城，搅乱一池浑水……",
    "cpushname": "豪门盛宠之绝色医女",
    "finished": "1",
    "type": "0",
    "intro": "十三岁时，她被彻底逐出家族，永世不得入族谱\r\n豪门大小姐的身份不复，未婚夫被夺\r\n本在小城安静生活，可金鳞岂是",
    "id": "14566856",
    "cat3Info": "30000:小说:小说,30020:现代言情:现言,30027:都市异能:异能",
    "author": "越水樱",
    "title": "豪门盛宠之绝色医女",
    "cover": "14566856",
    "categoryInfoV4Slave": "",
    "catName": "现言",
    "totalWords": "1847437",
    "pushName": "豪门盛宠之绝色医女",
    "categoryInfoV4": "30000:小说:小说,30020:现代言情:现言,30027:都市异能:异能"
  },
    {
    "lpushname": "睁开眼回到十六岁，上辈子纠缠她，她避之如鬼的那个二世祖，刚刚与她相识。 ",
    "cpushname": "一遇总统定终身",
    "finished": "0",
    "type": "0",
    "intro": "阮家小女静微，在阮家活的却不如一条狗。 \r\n大姐是父母心头肉，小弟是双亲手中宝，阮静微沉默自卑的活了一辈子，到",
    "id": "19288914",
    "cat3Info": "30000:小说:小说,30020:现代言情:现言,30028:豪门世家:豪门",
    "author": "明珠还",
    "title": "一遇总统定终身",
    "cover": "19288914",
    "categoryInfoV4Slave": "",
    "catName": "现言",
    "totalWords": "1357046",
    "pushName": "一遇总统定终身",
    "categoryInfoV4": "30000:小说:小说,30020:现代言情:现言,30028:豪门世家:豪门"
  },
    {
    "lpushname": "",
    "cpushname": "诡案罪（全集）",
    "finished": "1",
    "type": "0",
    "intro": "染血的利刃，灼热的子弹，永远无法逃离的死亡噩梦。罪案连环，杀机重重，隐藏在背后的真凶究竟是谁？罪恶的双手尚未洗",
    "id": "855067",
    "cat3Info": ",,13107::",
    "author": "岳勇",
    "title": "诡案罪（全集）",
    "cover": "855067",
    "categoryInfoV4Slave": "",
    "catName": "小说",
    "totalWords": "1221500",
    "pushName": "诡案罪（全集）",
    "categoryInfoV4": "10000:出版:出版,13100:小说:小说,13107:侦探\/悬疑\/推理:悬疑"
  },
    {
    "lpushname": "",
    "cpushname": "古董局中局（大全集）",
    "finished": "1",
    "type": "0",
    "intro": "夏雨、乔振宇组鉴宝CP，出演由马伯庸同名小说改编的影视剧《古董局中局》！这是一部关于古董鉴定、收藏、造假、设局",
    "id": "753990",
    "cat3Info": ",,13107::",
    "author": "马伯庸",
    "title": "古董局中局（大全集）",
    "cover": "753990",
    "categoryInfoV4Slave": "10000:出版:出版,13100:小说:小说,13101:中国当代小说:当代",
    "catName": "小说",
    "totalWords": "978964",
    "pushName": "古董局中局（大全集）",
    "categoryInfoV4": "10000:出版:出版,13100:小说:小说,13107:侦探\/悬疑\/推理:悬疑"
  },
    {
    "lpushname": "",
    "cpushname": "玫瑰战争",
    "finished": "1",
    "type": "0",
    "intro": "林笛儿经典“玫瑰系列”之一。原来S和爱是可以分开的，池小影常常这样想。心里的那个人成了闺蜜的枕边人，而她自己，",
    "id": "933692",
    "cat3Info": ",,13113::",
    "author": "林笛儿",
    "title": "玫瑰战争",
    "cover": "933692",
    "categoryInfoV4Slave": "10000:出版:出版,13100:小说:小说,13101:中国当代小说:当代",
    "catName": "小说",
    "totalWords": "279672",
    "pushName": "玫瑰战争",
    "categoryInfoV4": "10000:出版:出版,13100:小说:小说,13113:情感:情感"
  }]
}
